Repository: yuriycraft/Hotel
Catalog: Hotels/Resources/Localizable.xcstrings
Source language: ru
Languages: en

# aboutHotel
source: Об отеле
en: About Hotel

# addTouristTitle
source: Добавить туриста
en: Add Tourist

# amenities
source: Удобства
en: Amenities

# arrivalCountry
source: Страна, город
en: Country, City

# birthDate
source: Дата рождения
en: Birth Date

# booking
source: Бронирование
en: Booking

# citizens
source: Гражданство
en: Citizenship

# conditionDetails
source: Эти данные никому не передаются. После оплаты мы вышли чек на указанный вами номер и почту
en: These data are not transmitted to anyone. After payment, we will send a receipt to the number and email you specified.

# confirmationText
source: "Подтверждение заказа №%@ может занять некоторое время (от 1 часа до суток). Как только мы получим ответ от туроператора, вам на почту придет уведомление."
en: "Order confirmation №%@ may take some time (from 1 hour to 24 hours). Once we receive a response from the tour operator, you will receive a notification by email."

# departure
source: Вылет из
en: Departure from

# emailTitle
source: Почта
en: Email

# fifth
source: Пятый турист
en: Fifth Tourist

# first
source: Первый турист
en: First Tourist

# firstName
source: Имя
en: First Name

# fourth
source: Четвертый турист
en: Fourth Tourist

# fuelCharge
source: Топливный сбор
en: Fuel Charge

# goToSelectRoom
source: К выбору номера
en: Go to Select Room

# hotelName
source: Отель
en: Hotel

# imageLoadingError
source: Ошибка загрузки фотографии
en: Image Loading Error

# lastName
source: Фамилия
en: Last Name

# mostNecessary
source: Самое необходимое
en: Most Necessary

# nights
source: ночей
en: nights

# numberOfNights
source: Кол-во ночей
en: Number of Nights

# nutrition
source: Питание
en: Nutrition

# orderIsProcessed
source: Ваш заказ принят в работу
en: Your order is being processed

# orderPaid
source: Заказ оплачен
en: Order paid

# passExpirationDate
source: Срок действия загранпаспорта
en: Passport Expiration Date

# passNumber
source: Номер загранпаспорта
en: Passport Number

# pay
source: Оплатить
en: Pay

# phoneTitle
source: Номер телефона
en: Phone Number

# room
source: Номер
en: Room

# second
source: Второй турист
en: Second Tourist

# selectRoom
source: Выбрать номер
en: Select Room

# serviseCharge
source: Сервисный сбор
en: Service Charge

# sixth
source: Шестой турист
en: Sixth Tourist

# superTitle
source: Супер!
en: Super!

# third
source: Третий турист
en: Third Tourist

# totalPrice
source: К оплате
en: Total Price

# tour
source: Тур
en: Tour

# tourDates
source: Даты
en: Tour Dates

# whatsIncluded
source: Что включено
en: What's Included

# whatsNotIncluded
source: Что не включено
en: What's Not Included
